@extends('layouts.app')

@section('head')

    <title>Цели и задачи ресурса Текст-уник</title>
    <meta name="keywords" content="авторские статьи о копирайтинге">
    <meta name="description" content="Сайт для людей, связанных с миром веб-райтинга и копирайтинга. Здесь информационный, продающий, развлекательный контент. На «Текст-уник» можно размещать авторские статьи о копирайтинге">

@endsection

@section('content')
    <div class="container col-md-8">

        <h1>О проекте</h1>

        <p class="MsoNormal">Сайт создан, чтобы выстраивать сообщество людей, связанных
            с&nbsp;миром веб-райтинга и копирайтинга. Здесь информационный, продающий,
            развлекательный контент, созданный с любовью и пользой. На «<strong><em><span lang="EN-US">TEXT</span></em></strong>-уник» вы сможете
            размещать свои авторские статьи о копирайтинге и общаться, чтобы
            делиться знаниями и продвигаться в профессии. </p>

        <h2 style="text-align: center;"><span class="text-main">Для кого наш ресурс </span></h2>

        <p class="MsoNormal">Целевая аудитория «<strong><em><span lang="EN-US">TEXT</span></em></strong>-уник» – копирайтеры, а также владельцы среднего и
            малого бизнеса, которым нужен думающий толковый копирайтер не из биржи. </p>

        <ul>
            <li>
                <b class="font-weight-bold">Вы – состоявшийся копирайтер и хотите выйти на новый уровень?</b>


        <p class="MsoNormal" style="margin-left:18.0pt">Начните здесь свое дальнейшее
            продвижение! Публикуйте авторские статьи о копирайтинге, делитесь личным
            опытом, приносите пользу другим и поднимайте ценники. Стройте собственный бренд
            и делайте его узнаваемым. </p>
            </li>

            <li>
                <b class="font-weight-bold">Вы –
                начинающий копирайтер в поисках
                    достоверных источников знаний?</b>

        <p class="MsoNormal" style="margin-left:18.0pt">Открывайте для себя новые
            возможности! Читайте наши экспертные статьи, участвуйте в прениях, равняйтесь
            на опытных коллег. Тренируйте силы и получайте шансы повысить профессионализм. </p>
            </li>

            <li>
        <b class="font-weight-bold">Вы
                абсолютно без опыта, но кое-что слышали о копирайтинге и не прочь его освоить?</b>

        <p class="MsoNormal" style="margin-left:18.0pt">Изучайте здесь основы и
            настраивайтесь морально. Читайте истории из первых уст, чтобы не наступить на
            те же грабли. Думайте, задавайте вопросы – делайте шаги навстречу мечте!</p>
            </li>

        </ul>

        <p><span class="text-main">Зарегистрированные
пользователи смогут самостоятельно разместить тексты о копирайтинге и
поймать таким образом два зайца: наполнить портфолио и «засветиться» в глазах
заказчика. </span></p>

        <p>Не прячьте таланты. Возможно,
            тот, кто сегодня читает ваш текст, завтра предложит выгодное сотрудничество.
            Ловите удачу – и пишите от души! Посты в соцсетях – это хорошо, но их не
            впихнешь в портфолио. Серьезные заказчики предпочитают видеть, кого приглашать
            на проект и за что отдавать свои кровные. </p>

        <p style="text-align: center; font-weight: bold">Размещая тексты на «Текст-уник», вы оставляете за собой право авторства.</p>

        <p style="text-align: center; font-weight: bold"><strong>Ваша публикация – это ваша репутация! </strong></p>

        <p class="MsoNormal">Читайте наши статьи о копирайтинге и публикуйте свои,
            общайтесь на форуме и делитесь в соцсетях самыми интересными материалами!&nbsp;</p>


    </div>
@endsection
