@extends('layouts.app')

@section('head')

    <title>Цели и задачи ресурса Текст-уник</title>
    <meta name="keywords" content="авторские статьи о копирайтинге">
    <meta name="description" content="Сайт для людей, связанных с миром веб-райтинга и копирайтинга. Здесь информационный, продающий, развлекательный контент. На «Текст-уник» можно размещать авторские статьи о копирайтинге">

@endsection

@section('content')
    <div class="container col-md-8">

        <h1>О проекте</h1>

        <p class="MsoNormal">Сайт создан, чтобы выстраивать сообщество людей, связанных
            с&nbsp;миром веб-райтинга и копирайтинга. Здесь информационный, продающий,
            развлекательный контент, созданный с любовью и пользой. На «<strong><em><span lang="EN-US">TEXT</span></em></strong>-уник» вы сможете
            размещать свои авторские статьи о копирайтинге и общаться, чтобы
            делиться знаниями и продвигаться в профессии. </p>

        <h2 style="text-align: center;"><span class="text-main">Для кого наш ресурс </span></h2>

        <p class="MsoNormal">Целевая аудитория «<strong><em><span lang="EN-US">TEXT</span></em></strong>-уник» – копирайтеры, а также владельцы среднего и
            малого бизнеса, которым нужен думающий толковый копирайтер не из биржи. </p>

        <ul>
            <li>
                <b class="font-weight-bold">Вы – состоявшийся копирайтер и хотите выйти на новый уровень?</b>


        <p class="MsoNormal" style="margin-left:18.0pt">Начните здесь свое дальнейшее
            продвижение! Публикуйте авторские статьи о копирайтинге, делитесь личным
            опытом, приносите пользу другим и поднимайте ценники. Стройте собственный бренд
            и делайте его узнаваемым. </p>
            </li>

            <li>
                <b class="font-weight-bold">Вы –
                начинающий копирайтер в поисках
                    достоверных источников знаний?</b>

        <p class="MsoNormal" style="margin-left:18.0pt">Открывайте для себя новые
            возможности! Читайте наши экспертные статьи, участвуйте в прениях, равняйтесь
            на опытных коллег. Тренируйте силы и получайте шансы повысить профессионализм. </p>
            </li>

            <li>
        <b class="font-weight-bold">Вы
                абсолютно без опыта, но кое-что слышали о копирайтинге и не прочь его освоить?</b>

        <p class="MsoNormal" style="margin-left:18.0pt">Изучайте здесь основы и
            настраивайтесь морально. Читайте истории из первых уст, чтобы не наступить на
            те же грабли. Думайте, задавайте вопросы – делайте шаги навстречу мечте!</p>
            </li>

        </ul>

        <p><span class="text-main">Зарегистрированные
пользователи смогут самостоятельно разместить тексты о копирайтинге и
поймать таким образом два зайца: наполнить портфолио и «засветиться» в глазах
заказчика. </span></p>

        <p>Не прячьте таланты. Возможно,
            тот, кто сегодня читает ваш текст, завтра предложит выгодное сотрудничество.
            Ловите удачу – и пишите от души! Посты в соцсетях – это хорошо, но их не
            впихнешь в портфолио. Серьезные заказчики предпочитают видеть, кого приглашать
            на проект и за что отдавать свои кровные. </p>

        <p style="text-align: center; font-weight: bold">Размещая тексты на «Текст-уник», вы оставляете за собой право авторства.</p>

        <p style="text-align: center; font-weight: bold"><strong>Ваша публикация – это ваша репутация! </strong></p>

        <p class="MsoNormal">Читайте наши статьи о копирайтинге и публикуйте свои,
            общайтесь на форуме и делитесь в соцсетях самыми интересными материалами!&nbsp;</p>


        <br />
        <h2 class="text-main">ЧТО и КАК писать</h2>

        <p>Пишите статьи о копирайтинге и размещайте их на &laquo;Текст-уник&raquo;!</p>

        <ul>
            <li>Решили рассказать, как вы пишете тексты для разных рекламных целей?</li>
            <li>Хотите сообщить, какими инструментами шлифуете статьи?</li>
            <li>А может имеете смелость поведать о проколе и как ловко потом вышли из ситуации?</li>
        </ul>
        <p class="font-weight-bold">Пишите и публикуйтесь на «Текст-уник»!</p>
        <p class="text-main">Каким статьям будут рады пользователи</p>
        <ol>
            <li><strong>Полезным</strong></li>
        </ol>
        <p>Это могут быть практичные советы из личного опыта, ваши профессиональные взгляды, лайфхаки,
            примеры, последние новости по теме или подборка источников, из которых черпаете вдохновение.</p>
        <ol start="2">
            <li><strong>Уникальным</strong></li>
        </ol>
        <p>Не копируйте чужое &ndash; пишите свое!</p>
        <ol start="3">
            <li><strong>Грамотным</strong></li>
        </ol>
        <p>Убирайте словесный мусор, вычищайте ошибки.</p>
        <ol start="4">
            <li><strong>Структурированным</strong></li>
        </ol>
        <p>Гораздо приятнее читать, когда есть подзаголовки, логичные блоки, списки.</p>
        <ol start="5">
            <li><strong>Эмоциональным</strong></li>
        </ol>
        <p>Чтобы статьи цепляли, вместо восклицательных знаков аккуратно и в меру добавьте живых эмоций.
            Насытьте содержание интересными деталями.</p>
        <h2 class="text-main">Ваша экспертность &ndash; это лучшая самореклама!</h2>
        <p>Начинайте рассказывать о своих сильных сторонах прямо сейчас. Делитесь творческими практиками,
            пишите статьи о копирайтинге с пользой и интересом &ndash;</p>
        <p><strong>и получите просмотры, лайки, комментарии, подписки, расшаривание и заслуженный
                пиар! </strong></p>
        <h2 class="text-main">Темы, которые волнуют</h2>
        <p>В интернете о копирайтинге информации много. Но наших читателей интересует конкретный опыт
            коллег-копирайтеров:&nbsp;</p>
        <ul>
            <li>как вы развиваетесь и совершенствуетесь;</li>
            <li>пробуете свои способы, экспериментируете;</li>
            <li>исправляете оплошности, достигаете целей.</li>
        </ul>
        <p><strong>Пишите о том, что приносит вам радость. </strong></p>
        <p><strong>Размышляйте, советуйте, делитесь болями и достижениями!&nbsp; </strong></p>

    </div>
@endsection
