@extends('layouts.app')

@section('head')

    <title>Редполитика блога TEXT-уник</title>

@endsection

@section('content')
    <div class="container col-md-8 article-content">


<h1>Редполитика блога «TEXT-уник»</h1>


		<p>Блог &laquo;TEXT-уник&raquo; &mdash; это тематический сайт для копирайтеров, где каждый может поделиться своими знаниями и опытом. Детальнее почитать можно здесь &mdash; <a href="/about">&laquo;О проекте&raquo;</a>.</p>
		<blockquote>
		<p>Редполитика блога &laquo;ТЕКСТ-уник&raquo; направлена на то, чтобы помогать авторам продвигать свои тексты к публикации. Читайте внимательно все условия &mdash; и наше сотрудничество будет безоблачным.</p>
		</blockquote>



		<h2>Главное правило блога &laquo;TEXT-уник&raquo;</h2>
<p>Контент &laquo;TEXT-уник&raquo; &mdash; это уникальные статьи из вашего опыта и знаний. Приветствуются посты с примерами, обоснованными мыслями и выводами.</p>
<p>Нет места копипасту и рерайту. &nbsp;</p>
<h2>Основные требования</h2>
<p>Статья должна представлять для аудитории ценность:</p>
<ul>
<li>Быть полезной.</li>
<li>Интересной.</li>
<li>Грамотно изложенной.</li>
<li>Структурированной.</li>
<li>Уникальной.</li>
</ul>
<h2>О чем писать</h2>
<p>Все статьи коллективного блога посвящены копирайтингу, веб-райтингу, контент-маркетингу. Текст пишется по личному опыту автора. Тему для статьи вы предлагаете свою.</p>
<blockquote>
<p>Выбирайте тему, которая вызывает эмоции, будет полезной и интересной для коллег. Покажите свою четкую позицию по вопросу, задействуйте личный опыт, реальные примеры, цифры, истории.</p>
</blockquote>
<p>Направление вам подскажут рубрики:</p>
<ul>
<li><a href="/tag/nachinajushhim">&laquo;Начинающим&raquo;</a> &mdash; раскройте одну из тем, наиболее актуальную для новичков.</li>
<li><a href="/tag/osnovy">&laquo;Основы&raquo;</a> &mdash; объясните доступно ключевой вопрос или термин из разделов: копирайтинг, веб-райтинг, контент-маркетинг. &nbsp;</li>
<li><a href="/tag/est-mnenie">&laquo;Есть мнение&raquo;</a> &mdash; проиллюстрируйте с использованием тезисов и примеров собственный взгляд на вопрос.</li>
<li><a href="/tag/content-marketing">Контент-маркетинг</a> &mdash; опишите маркетинговые приемы, которыми вы пользуетесь, чтобы завоевать доверие читателей и привлечь потенциальных клиентов.</li>
<li><a href="/tag/pljusy-minusy">&laquo;Плюсы и минусы&raquo;</a> &mdash; сделайте рецензию на новую книгу о текстах, обзор полезных инструментов или событий в копирайтинге.</li>
<li><a href="/tag/gonorar">&laquo;Гонорар&raquo;</a> &mdash; опишите то, что касается выплат. Ка договариваться об условиях по предоплате, переводу средств, повышению ставки и прочие моменты, связанные с оплатой вашего труда.</li>
<li><a href="/tag/bloging">&laquo;Блогинг&raquo;</a> &mdash; если ведете блог, поделитесь интересными историями из собственной практики. Набросайте хороших идей и полезностей.</li>
<li><a href="/tag/pishem-teksty">&laquo;Пишем тексты&raquo;</a> &mdash;дайте рекомендации по текстам. Разъясните нюансы, обозначьте сложности. Распишите прописные истины &mdash; быть может, для новичков они станут нонсенсом.</li>
<li><a href="/tag/poleznye-servisy">&laquo;Полезные сервисы&raquo;</a> &mdash; расскажите про находки, которые облегчают и ускоряют вашу работу.</li>
<li><a href="/tag/poshagovye-instrukcii">&laquo;Пошаговые инструкции&raquo;</a> &mdash; изложите последовательность действий со скринами и объяснением.</li>
<li><a href="/tag/lajfhaki">&laquo;Лайфхаки&raquo;</a> &mdash; напишите про интересные трюки, которые повышают продуктивность копирайтера.</li>
<li><a href="/tag/seo">&laquo;SEO&raquo;</a> &mdash; расскажите о вашей работе с SEO-текстами. Распишите особенности, поделитесь новинками, которые будут полезны SEO-копирайтеру.</li>
<li><a href="/tag/landings">&laquo;Лендинги&raquo;</a> &mdash; напишите о вашей работе с Landing page. Особенности создания прототипов или новинки, которые будут полезны начинающему копирайтеру-лендингисту.</li>
<li><a href="/tag/career">&laquo;Карьера&raquo;</a> &mdash; поведайте истории из вашей практики. Расскажите об освоении копирайтером смежных профессий, об ИП или самозанятости. Дайте практические советы.</li>
<li><a href="/tag/istorii-kidalovo">&laquo;Истории "кидалово"&raquo;</a> &mdash; опишите реальные ситуации, которые с вами когда-то произошли. &nbsp;</li>
<li><a href="/tag/health">&laquo;Здоровье&raquo;</a> &mdash; посоветуйте из своего опыта, как бороться с профзаболеваниями.</li>
<li><a href="/tag/gramotnost">&laquo;Грамотность&raquo;</a> &mdash; поднимите вопрос, который вас волнует или раздражает относительно ошибок в правописании, пунктуации, стилистике. Расскажите, как с этим боретесь.</li>
<li><a href="/tag/obshhenie-s-klientom">&laquo;Общение с клиентом&raquo;</a> &mdash; посоветуйте коллегам свои фишки в ведении переговоров. Расскажите, как это улучшило ваше сотрудничество.</li>
<li><a href="/tag/kreativ">&laquo;Креатив&raquo;</a> &mdash; напишите о необычном задании или сотрудничестве.</li>
<li><a href="/tag/psihologija-kopirajtinge">&laquo;Психология в копирайтинге&raquo;</a> &mdash; раскройте тонкости, которые помогли вам разрешить конкретную психологическую ситуацию.</li>
<li><a href="/tag/kak-ja-stal-kopirajterom">&laquo;Как я стал(а) копирайтером&raquo;</a> &mdash; расскажите о своей истории входа в профессию.</li>
<li><a href="/tag/humor">&laquo;Юмор&raquo;</a> &mdash; опишите смешные ситуации, веселые истории и нелепости, связанные с профессией.</li>
<li><a href="/tag/osty-na-ukrainskom">&laquo;Посты на украинском&raquo;</a> &mdash; любую из тем вы можете изложить на украинском.</li>
<li><a href="/tag/miniatjura-dlja-dushi">&laquo;Миниатюра для души&raquo;</a> &mdash; оставляйте здесь всё то хорошее, что волнует вашу душу. Пишите на близкие вам темы.</li>
</ul>
<blockquote>
<p>Если вы специалист по неймингу, email-рассылкам или текстам на английском языке, напишите статью по этой теме — мы добавим в блог новые теги.</p>
</blockquote>
<h2>В каком формате писать</h2>
<p>В коллективном блоге копирайтеров есть лонгриды и короткие заметки, серьезные гайды, чек-листы и статьи с юмором. Неважно, сколько знаков будет в вашей статье. Главное &mdash; польза, интересная и простая подача материала.</p>
<ol>
<li>Обратите внимание на структуру: заголовок, подзаголовки, лид (начало статьи), абзацы и списки. Следите за логикой изложения, обозначьте ключевые мысли и сделайте выводы.</li>
<li>Избегайте самопиара и лишних ссылок на свои сайты. Рекламировать себя и оставлять контакты можно только в профиле.</li>
<li>В статье допускается не больше одной ссылки на свой ресурс.</li>
</ol>
<h2>Ключи в тексте</h2>
<p>Если ваша тема привязана к определенным ключевым запросам, укажите их в начале статьи. Например: <em>упростить текст, упрощенный текст, упрощение текста, способы упрощения текста.</em></p>
<p>Если пишете текст без ключей, мы подберем и вставим их сами.</p>
<h2>Оформление</h2>
<p>Ваша статья заиграет, если дополните ее картинками или видео. Мы считаем, что гифки отвлекают читателя, поэтому в текстовом редакторе копирайтерского блога они не поддерживаются.</p>
<p>Изображения должны дополнять материал информационно и эмоционально.</p>
<h2>Публикация</h2>
<p>Текст в редакторе вы размещаете самостоятельно.</p>
<blockquote>
<p>Пожалуйста, вычитайте статью перед отправкой!</p>
<p>Перепроверьте все факты, примеры, цифры, ссылки, орфографию, пунктуацию. Отшлифуйте материал, отредактируйте &mdash; и только тогда жмите на кнопку &laquo;ОПУБЛИКОВАТЬ&raquo;.</p>
</blockquote>
<p>Ваш текст отправится на модерацию. &nbsp;После проверки он попадет в главную ленту сайта. На ваш e-mail придет сообщение о публикации. Если потребуется доработка, на ваш e-mail придет сообщение с предложениями по доработке.</p>
<p>На каждую статью блога &laquo;Текст-уник&raquo; в соцсетях мы размещаем анонс.&nbsp;</p>

<h2>Немного о технических моментах</h2>
<p>Кто писал гостевые статьи для других веб-ресурсов, тот привык, что размещение текста &mdash; это дело редактора. У нас всё намного доступнее! В коллективном блоге копирайтеров, как в крутом гипермаркете, вы хозяйничаете сами.</p>
<p>Жмёте на кнопку &laquo;НАПИСАТЬ СТАТЬЮ&raquo; и сразу ее пишете. Да, прямо в блоге!</p>
<ol>
    <li>&laquo;Текст до ката&raquo; &mdash; это вступление (лид). Главную картинку к статье вы тоже размещаете &laquo;до ката&raquo;.</li>
    <li>В поле &laquo;Текст после ката&raquo; &mdash; вы пишете всё остальное.</li>
    <li>Пока текст в черновике, править его можно несчетное количество раз. В черновике текст остается до тех пор, пока вы не нажмете кнопку &laquo;ОПУБЛИКОВАТЬ&raquo;.</li>
    <li>Когда жмете на &laquo;ОПУБЛИКОВАТЬ&raquo;, ваша статья отправляется на модерацию. С этого момента для всех посетителей сайта, в том числе и для вас, статья будет невидимой.</li>
    <li>Когда ваша статья пройдет модерацию, мы ее публикуем в блоге. С этого момента статью видят ВСЕ посетители сайта, в том числе и вы &#128521; &nbsp;</li>
</ol>

<h2>Когда в публикации может быть отказано</h2>
<ul>
<li>Если тема раскрыта недостаточно полно.</li>
<li>Материал не соответствует тематике блога.</li>
<li>Автор размещает рекламу, реферальные ссылки.</li>
<li>Статья рассказывает о черных методах продвижения.</li>
<li>Есть существенные претензии к стилю.</li>
<li>Текст уже размещен на других площадках.</li>
<li>Статья не несет практической пользы.</li>
</ul>
<blockquote>
<p>Копирайтерский блог читают не только наши коллеги, но и потенциальные клиенты. Написать статью в коллективный блог &laquo;TEXT-уник&raquo; &mdash; это возможность показать свои таланты, вырасти в профессии и найти своего заказчика.</p>
</blockquote>


    </div>
@endsection
