<?php

return [
    'words' => [
        'cancel'  => 'Отмена',
        'delete'  => 'Удалить',
        'edit'    => 'Редактировать',
        'yes'     => 'Да',
        'no'      => 'Нет',
        'minutes' => '1 минута| :count минут',
    ],

    'discussion' => [
        'new'          => 'Начать новую тему',
        'all'          => 'Все разделы',
        'create'       => 'Создать тему',
        'posted_by'    => 'Автор: ',
        'head_details' => 'Опубликовано в категории',

    ],
    'response' => [
        'confirm'     => 'Вы уверены что хотите удалить этот ответ?',
        'yes_confirm' => 'Да, удалить',
        'no_confirm'  => 'Нет, спасибо',
        'submit'      => 'Отправить ответ',
        'update'      => 'Обновить ответ',
    ],

    'editor' => [
        'title'               => 'Название ',
        'select'              => 'Выбрать категорию',
        'tinymce_placeholder' => 'Текст сообщения',
        'select_color_text'   => 'Выберите цвет',
    ],

    'email' => [
        'notify' => 'Следить за новыми ответами',
    ],

    'auth' => 'Пожалуйста, <a href="/:home/login">войдите</a>
                или <a href="/:home/register">зарегистрируйтесь</a>
                чтобы комментировать',

];
